{
    "How long does the subscription last?" : {
        "topic":"Subscription",
        "anwser":"The subscription lasts until you cancel it.",
        "optional-link":""
    },
    "What are the advantages of the \"World\" version compared to the \"France\" version?" : {
        "topic":"Subscription",
        "anwser":"With the \"France\" version, the different functionalities only apply in France. The world version therefore applies everywhere.",
        "optional-link":""
    },
    "I have a certain version of the subscription. How can I get an other version of my subscription?" : {
        "topic":"Subscription",
        "anwser":"You can change your subscription by going straight to the subscription page! You can change your subscription type whenever you want. The change will apply at the end of the month.",
        "optional-link":"/settings/subscription/"
    },
    "What will the contacts registered in Bikeeper be used for?" : {
        "topic":"Contact",
        "anwser":"If an accident occurs while using the Bikeeper, it will automatically notify your contacts.",
        "optional-link":""
    },
    "I would like to contact you, how can I do it?" : {
        "topic":"General",
        "anwser":"You need to open a ticket in the \"support\" category. You will then be put in touch with one of our administrators.",
        "optional-link":"/support/"
    },
    "My Bikeeper device is damaged/not working. What should I do?" : {
        "topic":"Basic",
        "anwser":"You need to open a ticket in the \"support\" category. Put \"Bikeeper does not work\" in the title of the ticket and you will be put in touch with the after-sales service.",
        "optional-link":"/support/"
    },
    "I wish to cancel my subscription. How can I do this?" : {
        "topic":"Subscription",
        "anwser":"You can go to the subscription page and click on cancel. However this action will remove your bikeeper number from our services. That's why we recommend you to mind about it. However, if you are sure you want to leave our community, you will need to send your device to our headquarters.",
        "optional-link":""
    },
    "How do I change the mode of my Bikeeper?" : {
        "topic":"Basic",
        "anwser":"We suggest that you follow this guide:",
        "optional-link":"/guide/"
    },
    "I changed my phone number and I can't contact my Bikeeper anymore. What should I do?" : {
        "topic":"Account",
        "anwser":"Use the fonction \"Change my phone number\". This will give to the Bikeeper a new usable phone number. ",
        "optional-link":""
    },
    "I want to be able to record my trips. How can I do that?" : {
        "topic":"General",
        "anwser":"Simply change the Bikeeper mode to \"moving\". The device will automatically record the route taken.",
        "optional-link":""
    },
    "I put the wrong phone number for one of my contacts. How can I change it?" : {
        "topic":"Contact",
        "anwser":"If the informations of your contacts are wrong or misspelled you can still change them in the contact's page.",
        "optional-link":"/settings/contacts/"
    },
    "I have bought multiple Bikeeper devices. How do I choose which one I am using on the website?" : {
        "topic":"Account",
        "anwser":"Use the \"device\" button. It will show the name of all your devices. Then you can just click on the one you want to choose ",
        "optional-link":""
    },
    "I want to change my password. How can I do that?" : {
        "topic":"Account",
        "anwser":"You can change your profile details from the settings. It includes updating your password. You just have to write your new password in the \"password\" box and validate the changes with the \"Save Changes\" button. To finalize your changes you will have to write your old passowrd and then validate.",
        "optional-link":"/settings/account/update/"
    },
    "I would like to report a bug. How can I do it?" : {
        "topic":"General",
        "anwser":"You can open a ticket in the \"support\" category to contact us. We will then try our best to fix it.",
        "optional-link":"/support/"
    },
    "I heard that I can see the stats of my lasts rides. How can I do that?" : {
        "topic":"General",
        "anwser":"To check the stat on a specific ride you will have to go to the \"statistics\" page. After that you just have to select the date when the ride happened and it will show you the stats automatically.",
        "optional-link":"/statistics/"
    },
    "I have a new credit card but my subscription is canceled, what should I do?" : {
        "topic": "Subscriptions",
        "anwser": "Go to the \"payement\" section and put your new credit card details.",
        "optional-link": "/settings/"
    },
    "I receive a lot of SMS thanks to my Bikeeper, can I adjust the delay?" : {
        "topic": "Account",
        "anwser": "Go to the \"settings\" section and select your device, then you can switch the Minimum Movement Distance and the SMS Sending Delay.",
        "optional-link": "/settings/"
    },
    "I wish to know if I can find a trip with a precise date, is it possible?" : {
        "topic": "Basic",
        "anwser": "In the \"statistics\" page, you will find the filters between the data and the timeline, choose a date in the left field and your trip will appear.",
        "optional-link": "/statistics/"
    },
    "I have some trouble to install my device, what should I do?" : {
        "topic": "General",
        "anwser": "If you have trouble you can always find our guide in the home page, otherwise you can ask help from a garage owner.",
        "optional-link": ""
    }

}
